/* No comment provided by engineer. */
"Add to favorites" = "Ajouter aux Favoris";

/* No comment provided by engineer. */
"All Paintings by Date" = "Par date";

/* No comment provided by engineer. */
"All Paintings by Name" = "De nom";

/* No comment provided by engineer. */
"Alphabet" = "Alphabet";

/* No comment provided by engineer. */
"Art Institution" = "Institution artistique";

/* No comment provided by engineer. */
"Art Movement" = "Mouvement artistique";

/* No comment provided by engineer. */
"Artists" = "Artistes";

/* No comment provided by engineer. */
"biography" = "la biographie";

/* No comment provided by engineer. */
"birth" = "naissance";

/* No comment provided by engineer. */
"Categories" = "Les catégories";

/* No comment provided by engineer. */
"Century" = "Siècle";

/* No comment provided by engineer. */
"Chronological" = "Chronologique";

/* No comment provided by engineer. */
"Close" = "proche";

/* No comment provided by engineer. */
"date" = "dated";

/* No comment provided by engineer. */
"death" = "mort";

/* No comment provided by engineer. */
"description" = "la description";

/* No comment provided by engineer. */
"diameter" = "diamètre";

/* No comment provided by engineer. */
"dimensions" = "dimensions";

/* No comment provided by engineer. */
"Dismiss" = "Rejeter";

/* No comment provided by engineer. */
"Enter term to start search" = "Entrez le terme pour lancer la recherche";

/* No comment provided by engineer. */
"Error" = "Erreur";

/* No comment provided by engineer. */
"Famous Works" = "Oeuvres célébres";

/* No comment provided by engineer. */
"Favorites" = "Favoris";

/* No comment provided by engineer. */
"Featured" = "En vedette";

/* No comment provided by engineer. */
"Female" = "Femme";

/* No comment provided by engineer. */
"Field" = "Champ";

/* No comment provided by engineer. */
"galleries" = "galeries";

/* No comment provided by engineer. */
"gender" = "gender";

/* No comment provided by engineer. */
"Genre" = "Genre";

/* No comment provided by engineer. */
"genres" = "genres";

/* No comment provided by engineer. */
"High Resolution" = "Haute résolution";

/* No comment provided by engineer. */
"location" = "emplacement";

/* No comment provided by engineer. */
"Media" = "Media";

/* No comment provided by engineer. */
"media" = "media";

/* No comment provided by engineer. */
"Nation" = "Nation";

/* No comment provided by engineer. */
"Painting School" = "École de peinture";

/* No comment provided by engineer. */
"Paintings" = "Paintings";

/* No comment provided by engineer. */
"period" = "period";

/* No comment provided by engineer. */
"periods" = "periods";

/* No comment provided by engineer. */
"Popular" = "Populaire";

/* No comment provided by engineer. */
"Recent" = "Récent";

/* No comment provided by engineer. */
"Related Paintings" = "Peintures associées";

/* No comment provided by engineer. */
"Remove from favorites" = "Retirer des favoris";

/* No comment provided by engineer. */
"Search" = "Search";

/* No comment provided by engineer. */
"Sections" = "Sections";

/* No comment provided by engineer. */
"See All Paintings" = "Voir toutes les peintures";

/* No comment provided by engineer. */
"series" = "series";

/* No comment provided by engineer. */
"Style" = "Style";

/* No comment provided by engineer. */
"styles" = "modes";

/* No comment provided by engineer. */
"Support" = "Soutien";

/* No comment provided by engineer. */
"tags" = "tags";

/* No comment provided by engineer. */
"themes" = "themes";

"SUPPORT" = "SUPPORT";

"supportText"  = "Aidez à soutenir le développement de nouvelles fonctionnalités, améliorations et corrections de bugs.";

"supportTitle"  = "Prise en charge de WikiArt iOS";

"supportFeedBack" = "Envoyer des commentaires";

"Buy" = "Commande Imprimer";

"Buy Merch" = "Acheter des marchandises";

"Share" = "Partager";
